{"<PAD>": 0, "<UNK>": 1, "<SOS>": 2, "<EOS>": 3, "عالی": 4, "نسبت": 5, "به": 6, "قیمت": 7, "لپ": 8, "تاب": 9, "خوبی": 10, "است": 11, "حدود": 12, "یکماه": 13, "پیش": 14, "از": 15, "دیجی": 16, "کالا": 17, "خریدم": 18, "و": 19, "راضی": 20, "هستم": 21, "بدنه": 22, "آن": 23, "نظر": 24, "استحکام": 25, "خوب": 26, "بعنوان": 27, "یک": 28, "میان": 29, "رده": 30, "خرید": 31, "را": 32, "پیشنهاد": 33, "میکنم": 34, "ولی": 35, "در": 36, "متاسفانه": 37, "ناموجود": 38, "ساله": 39, "این": 40, "گوشی": 41, "رو": 42, "دارم": 43, "هیچ": 44, "نقطه": 45, "ضعفی": 46, "ازش": 47, "ندیدم": 48, "حدودا": 49, "سال": 50, "اتورو": 51, "با": 52, "که": 53, "چندین": 54, "بار": 55, "ضربه": 56, "خورده": 57, "اما": 58, "باز": 59, "هم": 60, "سالم": 61, "هست": 62, "کفی": 63, "ه": 64, "خیلی": 65, "داره": 66, "راحت": 67, "تمیز": 68, "میشه": 69, "معمولا": 70, "حتما": 71, "بخرید": 72, "لازم": 73, "شرکت": 74, "گارانتی": 75, "کننده": 76, "کاملا": 77, "اصلا": 78, "پاسخگو": 79, "نیستن": 80, "های": 81, "متفاوت": 82, "شما": 83, "خدمات": 84, "نمیدهد": 85, "طبق": 86, "تحقیقی": 87, "کردم": 88, "چند": 89, "مورد": 90, "دیگه": 91, "شنیدم": 92, "ایران": 93, "مشکل": 94, "خوردن": 95, "من": 96, "معتبر": 97, "مثه": 98, "سازگار": 99, "بگیرین": 100, "همین": 101, "دستگاه": 102, "گول": 103, "افتضاح": 104, "تشکر": 105, "پولی": 106, "براش": 107, "پرداخت": 108, "میکنید": 109, "دریل": 110, "خوبیه": 111, "کیف": 112, "مقاومی": 113, "قویه": 114, "یه": 115, "کم": 116, "سنگینه": 117, "صدای": 118, "چرخ": 119, "دنده": 120, "هاش": 121, "نظرم": 122, "زیاده": 123, "قیمتش": 124, "واقعا": 125, "ارزش": 126, "مخصوصا": 127, "زمانی": 128, "میبینی": 129, "بادی": 130, "گرون": 131, "تره": 132, "بوش": 133, "یعنی": 134, "کیفیت": 135, "ایمنی": 136, "تو": 137, "شگفت": 138, "انگیز": 139, "راضیم": 140, "واسه": 141, "کارای": 142, "سبک": 143, "خانگی": 144, "عالیه": 145, "شرط": 146, "اینکه": 147, "منه": 148, "استفاده": 149, "بشه": 150, "نکته": 151, "اضافه": 152, "باید": 153, "عرض": 154, "کنیم": 155, "روی": 156, "مته": 157, "غیر": 158, "سایز": 159, "نچندان": 160, "چیز": 161, "دیگری": 162, "درج": 163, "نشده": 164, "بلک": 165, "اند": 166, "دکر": 167, "نیست": 168, "حالی": 169, "برند": 170, "متفرقه": 171, "اکثرا": 172, "میشود": 173, "مقایسه": 174, "دیگر": 175, "معروف": 176, "حتی": 177, "موجود": 178, "سوراخکاری": 179, "فلز": 180, "ضعیفتر": 181, "عمل": 182, "کرد": 183, "فاجعه": 184, "برای": 185, "جایی": 186, "بود": 187, "پیچ": 188, "ای": 189, "شرایط": 190, "مشابه": 191, "عملکرد": 192, "بهتری": 193, "داشت": 194, "طور": 195, "کلی": 196, "همانطور": 197, "ها": 198, "فقط": 199, "بدرد": 200, "چوب": 201, "فلزات": 202, "نرم": 203, "ضخامت": 204, "امکانات": 205, "حرفه": 206, "فوق": 207, "العاده": 208, "مدل": 209, "مدلی": 210, "آی": 211, "دوس": 212, "بهتره": 213, "امکان": 214, "نداره": 215, "ماشین": 216, "کثیف": 217, "یا": 218, "کف": 219, "بیرون": 220, "بیاد": 221, "تمام": 222, "ابزاری": 223, "مارک": 224, "دارند": 225, "بهترین": 226, "هستن": 227, "شک": 228, "نکنید": 229, "قسمت": 230, "مشخصات": 231, "نوشته": 232, "درستش": 233, "منم": 234, "برام": 235, "مهم": 236, "حال": 237, "کل": 238, "دوستش": 239, "خریده": 240, "بالایی": 241, "خواهش": 242, "بیشتر": 243, "دقت": 244, "کنن": 245, "تا": 246, "اطمینان": 247, "انجام": 248, "نیاز": 249, "نباشه": 250, "البته": 251, "نت": 252, "قبول": 253, "چون": 254, "کارشون": 255, "درسته": 256, "خیال": 257, "میتونید": 258, "کنید": 259, "جان": 260, "خدا": 261, "قوت": 262, "پرینتر": 263, "بی": 264, "دردسر": 265, "کابل": 266, "اتصال": 267, "نصبش": 268, "ویندوز": 269, "مشکله": 270, "افزار": 271, "همراه": 272, "نمیتونه": 273, "پرینترو": 274, "پیدا": 275, "کنه": 276, "مسیر": 277, "فایل": 278, "درایور": 279, "مشخص": 280, "جز": 281, "وزن": 282, "زیاد": 283, "ممکنه": 284, "طولانی": 285, "مدت": 286, "اذیت": 287, "اگر": 288, "جای": 289, "جوش": 290, "دارید": 291, "کرم": 292, "دردتون": 293, "نمیخوره": 294, "حدی": 295, "پوشش": 296, "پوست": 297, "گندمی": 298, "خوبه": 299, "تاپ": 300, "اگه": 301, "رم": 302, "بالاتر": 303, "بهتر": 304, "دوربین": 305, "بسیار": 306, "خوش": 307, "دستی": 308, "عکاس": 309, "نیستم": 310, "دلیل": 311, "علاقه": 312, "گردی": 313, "عکاسی": 314, "خریداری": 315, "عکس": 316, "می": 317, "تونید": 318, "ثبت": 319, "لنز": 320, "ارائه": 321, "شده": 322, "افکت": 323, "جالبی": 324, "تعبیه": 325, "کمی": 326, "مطالعه": 327, "داشته": 328, "باشید": 329, "خصوص": 330, "نگه": 331, "خواهد": 332, "تنها": 333, "شاید": 334, "برخی": 335, "آزار": 336, "دهنده": 337, "باشه": 338, "عدم": 339, "وجود": 340, "تایم": 341, "وای": 342, "فای": 343, "وگرنه": 344, "ضعف": 345, "محصول": 346, "شیک": 347, "زیبا": 348, "هزینه": 349, "امکاناتش": 350, "قدرتمندی": 351, "کسانی": 352, "قصد": 353, "توجه": 354, "باشند": 355, "مانیتور": 356, "شارژ": 357, "نمایند": 358, "نه": 359, "صفحه": 360, "کلید": 361, "توانند": 362, "کار": 363, "دهند": 364, "اقدام": 365, "بعدی": 366, "ساعت": 367, "زیر": 368, "اولیه": 369, "قرار": 370, "دهید": 371, "باتری": 372, "پر": 373, "شوند": 374, "آینده": 375, "بر": 376, "نخورید": 377, "برچسب": 378, "مصرف": 379, "انرژی": 380, "لطفا": 381, "اصلاح": 382, "خیار": 383, "سبزیجات": 384, "بیش": 385, "روز": 386, "درست": 387, "داری": 388, "نمیکند": 389, "دستگاهو": 390, "ماه": 391, "درکل": 392, "مرقوب": 393, "ظاهر": 394, "کنندست": 395, "مشکلی": 396, "عادی": 397, "بین": 398, "زودپزها": 399, "رایجه": 400, "دیر": 401, "سوپاپ": 402, "بسته": 403, "شدن": 404, "قفل": 405, "جمع": 406, "بخار": 407, "زودپزه": 408, "ابتدا": 409, "شعله": 410, "حداکثر": 411, "توان": 412, "خودش": 413, "سریعا": 414, "نوت": 415, "زیباییه": 416, "اول": 417, "حس": 418, "بزرگ": 419, "بعد": 420, "اون": 421, "براتون": 422, "طبیعی": 423, "دست": 424, "نمیشه": 425, "باهاش": 426, "سنسور": 427, "اثر": 428, "انگشت": 429, "راست": 430, "چپ": 431, "میگیرن": 432, "میکنن": 433, "مناسب": 434, "اینا": 435, "گفتم": 436, "تقریبا": 437, "بدیاش": 438, "همه": 439, "چی": 440, "گفت": 441, "رنج": 442, "گذشته": 443, "اولی": 444, "هنوز": 445, "میکنه": 446, "روکش": 447, "سیمش": 448, "کنده": 449, "اولین": 450, "طریق": 451, "لیست": 452, "سایت": 453, "کرده": 454, "بودم": 455, "هر": 456, "دو": 457, "لولا": 458, "درب": 459, "کمتر": 460, "پنج": 461, "حرارت": 462, "خورد": 463, "شد": 464, "نمایندگی": 465, "نمی": 466, "نهایتا": 467, "پیگیری": 468, "بررسی": 469, "پارس": 470, "خزر": 471, "مسئله": 472, "حل": 473, "پوستای": 474, "چرب": 475, "سنگین": 476, "خب": 477, "جواب": 478, "مره": 479, "میده": 480, "همچیش": 481, "وعالیه": 482, "نمیدونم": 483, "کارته": 484, "هدیه": 485, "کجا": 486, "گرفت": 487, "خود": 488, "امروز": 489, "دستم": 490, "رسید": 491, "کارت": 492, "نبود": 493, "لطفاً": 494, "کسی": 495, "اطلاع": 496, "راهنمایی": 497, "ممنون": 498, "لب": 499, "مشتری": 500, "هام": 501, "میخرم": 502, "ویژه": 503, "بازار": 504, "ایسوس": 505, "حرفی": 506, "نداری": 507, "سری": 508, "بودجه": 509, "کارایی": 510, "طراحی": 511, "کارهایی": 512, "داریم": 513, "گیگ": 514, "بهش": 515, "بازی": 516, "هایی": 517, "میتونه": 518, "اجرا": 519, "سی": 520, "دی": 521, "داخل": 522, "جعبه": 523, "اشتباها": 524, "خودتون": 525, "نصب": 526, "کنین": 527, "اتوماتیک": 528, "دانلود": 529, "تلویزیون": 530, "بودنش": 531, "همچنین": 532, "نانو": 533, "تصاویر": 534, "پخش": 535, "اچ": 536, "بالا": 537, "توی": 538, "خریدش": 539, "سه": 540, "قابلیت": 541, "بخاطر": 542, "ساده": 543, "چندروزه": 544, "جوره": 545, "انقدر": 546, "نکات": 547, "مثبت": 548, "کامنت": 549, "جا": 550, "قاب": 551, "جنس": 552, "استیل": 553, "پایه": 554, "تصویر": 555, "رنگهای": 556, "عمیق": 557, "قبل": 558, "بالای": 559, "ال": 560, "جی": 561, "زمان": 562, "خودشو": 563, "داشتم": 564, "ک": 565, "میکرد": 566, "رنگاش": 567, "ایده": 568, "آل": 569, "بدون": 570, "تعصب": 571, "الکی": 572, "نگاه": 573, "سعی": 574, "برندی": 575, "شماره": 576, "روشن": 577, "متوسط": 578, "سفیده": 579, "دارای": 580, "سلام": 581, "تخفیف": 582, "شارژر": 583, "آداپتور": 584, "قابل": 585, "کردن": 586, "سخته": 587, "اصل": 588, "مال": 589, "هستش": 590, "جالب": 591, "کارتن": 592, "داخلش": 593, "روش": 594, "چاپ": 595, "ومخصوص": 596, "ابزار": 597, "مربوط": 598, "جازدن": 599, "دسته": 600, "دقتی": 601, "پورت": 602, "زود": 603, "خراب": 604, "سرچ": 605, "راجع": 606, "بکنین": 607, "ا": 608, "معرفی": 609, "نکردن": 610, "باسلام": 611, "برا": 612, "مادرم": 613, "ایشون": 614, "بهتون": 615, "مهمه": 616, "باورتون": 617, "چه": 618, "قیمتی": 619, "گرفتم": 620, "اولش": 621, "میومد": 622, "ترسیدم": 623, "پست": 624, "شکسته": 625, "خداروشکر": 626, "چیزهای": 627, "بندی": 628, "یکی": 629, "نقاط": 630, "قوتش": 631, "ساخت": 632, "منکه": 633, "پلاستیک": 634, "خش": 635, "افتادن": 636, "جلوگیری": 637, "بقیه": 638, "ی": 639, "چیزها": 640, "مثل": 641, "دفترچه": 642, "میتونم": 643, "بگم": 644, "معمولیه": 645, "گرچه": 646, "هود": 647, "صدا": 648, "قدرت": 649, "مکش": 650, "چهارتا": 651, "سرعت": 652, "فن": 653, "نظرها": 654, "صداست": 655, "گزینه": 656, "نظرتومهمه": 657, "ریز": 658, "شفاف": 659, "باس": 660, "چندان": 661, "حد": 662, "اینو": 663, "خیلیم": 664, "الان": 665, "دنبال": 666, "امپ": 667, "هدفون": 668, "میدن": 669, "میخوام": 670, "دوروز": 671, "رسیده": 672, "حمل": 673, "سوراخ": 674, "زدم": 675, "زور": 676, "زدن": 677, "داد": 678, "خونگی": 679, "وسبک": 680, "اندازه": 681, "کوچیکی": 682, "گران": 683, "دلار": 684, "رفت": 685, "اتو": 686, "مند": 687, "میشید": 688, "اینقد": 689, "آب": 690, "چکه": 691, "بذارید": 692, "پارچه": 693, "پی": 694, "اس": 695, "نبودم": 696, "محکم": 697, "قوی": 698, "یهو": 699, "قبلی": 700, "شروع": 701, "مدام": 702, "ریست": 703, "نمیومد": 704, "گفتن": 705, "هاردش": 706, "کلا": 707, "تعمیر": 708, "نخرید": 709, "شدت": 710, "پشیمون": 711, "علیرغم": 712, "زیبایی": 713, "ظاهری": 714, "بلا": 715, "وقتی": 716, "آوری": 717, "املاح": 718, "گیرد": 719, "عملا": 720, "وضعیت": 721, "چای": 722, "دم": 723, "کنی": 724, "ریزی": 725, "شود": 726, "احتمالا": 727, "اب": 728, "تهران": 729, "فکر": 730, "آهن": 731, "ره": 732, "میپره": 733, "برخلاف": 734, "اشتباه": 735, "تیغه": 736, "آسیاب": 737, "جدا": 738, "پارچ": 739, "بیافته": 740, "ما": 741, "نداشتن": 742, "مرجوع": 743, "کردیم": 744, "وقت": 745, "اعصاب": 746, "ضرر": 747, "دیدیم": 748, "امیدوارم": 749, "دوستان": 750, "نیاد": 751, "زیادی": 752, "دارد": 753, "درجه": 754, "تنظیم": 755, "انواع": 756, "مختلف": 757, "ندارد": 758, "دوستانی": 759, "درگاه": 760, "دارن": 761, "میتونن": 762, "هاب": 763, "وصل": 764, "باهم": 765, "هارد": 766, "مستقیم": 767, "جوابگو": 768, "ارزون": 769, "مجهز": 770, "محافظ": 771, "کاغذ": 772, "محیط": 773, "کارگاه": 774, "دادم": 775, "موقع": 776, "پرینت": 777, "کند": 778, "سروصدای": 779, "قبلا": 780, "بوده": 781, "اینی": 782, "دیدم": 783, "مجموع": 784, "میوه": 785, "همیشه": 786, "تازه": 787, "نمیشید": 788, "روزه": 789, "دریافت": 790, "میخواین": 791, "بخرین": 792, "فیلیپس": 793, "اونم": 794, "العادست": 795, "هرکی": 796, "میگه": 797, "صداش": 798, "کمه": 799, "کیفیته": 800, "خروجی": 801, "بندازه": 802, "هرچی": 803, "بالاتری": 804, "همون": 805, "تناسب": 806, "کوچکتر": 807, "آشپزخانه": 808, "اینه": 809, "مگه": 810, "واستون": 811, "ایراد": 812, "نداشته": 813, "جنسش": 814, "مقاوم": 815, "کاش": 816, "سرویس": 817, "کاملش": 818, "جادار": 819, "ماهه": 820, "خردیم": 821, "اشکال": 822, "فارسی": 823, "نور": 824, "پس": 825, "زمینه": 826, "افزارهای": 827, "ثانیه": 828, "هنگ": 829, "مواردی": 830, "اومده": 831, "هایبرنیت": 832, "روشنش": 833, "کنم": 834, "دوباره": 835, "پا": 836, "ر": 837, "سلامت": 838, "خانواده": 839, "طبخ": 840, "آشپزی": 841, "هفته": 842, "کیفیتش": 843, "برس": 844, "رنگ": 845, "براق": 846, "جذابه": 847, "پودرش": 848, "طبیعیه": 849, "حالت": 850, "ارزانتر": 851, "اسلونی": 852, "حرف": 853, "قرارگیری": 854, "نامناسب": 855, "گوش": 856, "بد": 857, "سیم": 858, "باعث": 859, "گره": 860, "همیشگی": 861, "میگردد": 862, "مناسبی": 863, "مقدار": 864, "بالاست": 865, "کشور": 866, "چین": 867, "نوع": 868, "زودپز": 869, "تولید": 870, "ایرادش": 871, "فنش": 872, "سریع": 873, "داغ": 874, "بدی": 875, "تاچ": 876, "نمایشش": 877, "امکاناتی": 878, "بخاید": 879, "زنگ": 880, "سامسونگ": 881, "سخت": 882, "افزاری": 883, "سیمکارت": 884, "میخوره": 885, "نخورده": 886, "سمت": 887, "اسپیکر": 888, "بلااستفاده": 889, "محصوله": 890, "نمیکنم": 891, "نو": 892, "اوری": 893, "یی": 894, "مردم": 895, "تلوزیون": 896, "ندارن": 897, "مرسی": 898, "بنده": 899, "اینجا": 900, "اماده": 901, "نصف": 902, "ظاهرش": 903, "وبا": 904, "پلاستیکی": 905, "اطراف": 906, "کیبورد": 907, "پلاستیکیه": 908, "فلزی": 909, "بودن": 910, "القا": 911, "دکمه": 912, "پاور": 913, "نشد": 914, "سیستم": 915, "عامل": 916, "نصبه": 917, "تست": 918, "ویندوزه": 919, "نیازی": 920, "فرمتش": 921, "علاوه": 922, "توضیحاتش": 923, "موس": 924, "کوله": 925, "اورجینال": 926, "نمایش": 927, "زاویه": 928, "دید": 929, "بدلیل": 930, "مشکلات": 931, "نخواهد": 932, "صورت": 933, "میره": 934, "مناسبه": 935, "قابلمه": 936, "درش": 937, "لیز": 938, "افتاد": 939, "سانتی": 940, "متری": 941, "تفلونش": 942, "بلند": 943, "رفتم": 944, "کارو": 945, "اگرین": 946, "ترین": 947, "امتحان": 948, "هیچیش": 949, "پشیمونن": 950, "الآن": 951, "بدستم": 952, "کفگیر": 953, "نیامده": 954, "فشاری": 955, "فشار": 956, "دهی": 957, "سپس": 958, "برداشته": 959, "بزنی": 960, "صورتی": 961, "احتیاط": 962, "دور": 963, "پنکه": 964, "تعریف": 965, "تهیه": 966, "قطعه": 967, "تماس": 968, "تعویض": 969, "عنوان": 970, "ایرلنی": 971, "کالای": 972, "ایرانی": 973, "شرطی": 974, "احترام": 975, "بذاره": 976, "چرا": 977, "مونتاژ": 978, "باشم": 979, "خط": 980, "نکرده": 981, "کنترل": 982, "امید": 983, "وضوح": 984, "صداشم": 985, "باند": 986, "پایونییر": 987, "پراید": 988, "ام": 989, "ندارم": 990, "واقعاً": 991, "خوشحالم": 992, "تجربه": 993, "جلب": 994, "اعتماد": 995, "ادامه": 996, "دیگران": 997, "مقرون": 998, "صرفه": 999, "کنار": 1000, "رفع": 1001, "راه": 1002, "بنداز": 1003, "میباشد": 1004, "مبدل": 1005, "جک": 1006, "میلیمتری": 1007, "پاناسونیک": 1008, "پایینی": 1009, "هنگامی": 1010, "رابط": 1011, "میلی": 1012, "وارد": 1013, "نمیشود": 1014, "قطع": 1015, "افت": 1016, "میگیرد": 1017, "جیب": 1018, "کمترین": 1019, "حرکتی": 1020, "خارجی": 1021, "حجم": 1022, "راحتی": 1023, "شماست": 1024, "نقد": 1025, "اعلام": 1026, "توستر": 1027, "نون": 1028, "تر": 1029, "نگهدارنده": 1030, "نان": 1031, "میاد": 1032, "چینی": 1033, "فک": 1034, "میکردم": 1035, "لبتاب": 1036, "سر": 1037, "انتظار": 1038, "محصولی": 1039, "تفال": 1040, "خریدمش": 1041, "کارم": 1042, "انداخته": 1043, "فلش": 1044, "پورتی": 1045, "پشتیبانی": 1046, "هندز": 1047, "فری": 1048, "قبلیم": 1049, "بیس": 1050, "پولمو": 1051, "ریختم": 1052, "کارهای": 1053, "راحته": 1054, "کارکردن": 1055, "شه": 1056, "بری": 1057, "گوگل": 1058, "نصبت": 1059, "دوهفته": 1060, "برنج": 1061, "کیفت": 1062, "پخت": 1063, "تحویل": 1064, "بعضی": 1065, "میگن": 1066, "شیشه": 1067, "سفارش": 1068, "والی": 1069, "اونجوری": 1070, "هاشون": 1071, "نیس": 1072, "چیش": 1073, "عالیی": 1074, "بهترش": 1075, "اینها": 1076, "خریدیم": 1077, "لوله": 1078, "گرفتن": 1079, "اطو": 1080, "نمایندگیش": 1081, "مراجعه": 1082, "خرطومی": 1083, "جاروبرقی": 1084, "خاموش": 1085, "کردنشون": 1086, "ندارند": 1087, "ببرین": 1088, "تعمیرگاه": 1089, "بتوانند": 1090, "کنند": 1091, "ضمن": 1092, "دادن": 1093, "امین": 1094, "بخواهی": 1095, "ببری": 1096, "حداقل": 1097, "تبلت": 1098, "هاست": 1099, "آنلاین": 1100, "قدیمی": 1101, "خودم": 1102, "گیرم": 1103, "یاد": 1104, "توقع": 1105, "قدر": 1106, "لگ": 1107, "نداشتم": 1108, "کی": 1109, "آنتی": 1110, "ویروس": 1111, "بیت": 1112, "دیفندر": 1113, "امتحانش": 1114, "ماندگاری": 1115, "درد": 1116, "نخور": 1117, "دنیا": 1118, "تفلون": 1119, "خروج": 1120, "دارمش": 1121, "حساسیت": 1122, "میکروفونش": 1123, "اصلی": 1124, "میگیره": 1125, "بیفته": 1126, "گم": 1127, "اتفاق": 1128, "افتاده": 1129, "یکم": 1130, "دیوار": 1131, "موزاییک": 1132, "آشپزخونه": 1133, "دوام": 1134, "نیاورد": 1135, "بیسش": 1136, "منفی": 1137, "هدفونا": 1138, "گوشت": 1139, "نمیکنه": 1140, "تریبل": 1141, "بالانس": 1142, "فرق": 1143, "عاشق": 1144, "خوده": 1145, "بم": 1146, "برنامه": 1147, "نیمه": 1148, "حدودی": 1149, "دیجیتال": 1150, "هدست": 1151, "المانی": 1152, "صدایی": 1153, "تک": 1154, "هستید": 1155, "نسبتا": 1156, "پایین": 1157, "قیمتشم": 1158, "نبودن": 1159, "فروشگاه": 1160, "ایکس": 1161, "ویژن": 1162, "یکیه": 1163, "واقعیت": 1164, "اینچ": 1165, "میلیون": 1166, "دویست": 1167, "ضمانت": 1168, "ده": 1169, "رایگان": 1170, "اونای": 1171, "نداشت": 1172, "پولش": 1173, "میخره": 1174, "یکسان": 1175, "محصولاتش": 1176, "داشتیم": 1177, "جزو": 1178, "کنندش": 1179, "کن": 1180, "کوچیک": 1181, "رنگی": 1182, "موجوده": 1183, "وبه": 1184, "سختی": 1185, "کاری": 1186, "محفظه": 1187, "خرده": 1188, "برق": 1189, "معادل": 1190, "وات": 1191, "روزانه": 1192, "الی": 1193, "سلیقه": 1194, "کارکرد": 1195, "برشته": 1196, "سازی": 1197, "جور": 1198, "طول": 1199, "ارتفاع": 1200, "سانت": 1201, "نشانگر": 1202, "محسوب": 1203, "نبودش": 1204, "تاثیر": 1205, "گذار": 1206, "فشردن": 1207, "اهرم": 1208, "اسانسوری": 1209, "مطمین": 1210, "شوید": 1211, "بالابر": 1212, "زنگزدگی": 1213, "تغییر": 1214, "خصوصا": 1215, "درمناطق": 1216, "مرطوب": 1217, "شمال": 1218, "جنوب": 1219, "میدهد": 1220, "ورودی": 1221, "عمق": 1222, "کوچک": 1223, "ردیف": 1224, "المنت": 1225, "نواری": 1226, "رشته": 1227, "صفحات": 1228, "میکای": 1229, "ضخیم": 1230, "انضمام": 1231, "نوار": 1232, "پرچی": 1233, "فاصله": 1234, "گیر": 1235, "توقف": 1236, "پراندن": 1237, "عملیات": 1238, "ضامن": 1239, "پران": 1240, "آسانسوری": 1241, "ولوم": 1242, "انتخابگر": 1243, "متر": 1244, "کوتاهتر": 1245, "محصولات": 1246, "نزدیک": 1247, "گرونتر": 1248, "اسپرسو": 1249, "خشن": 1250, "کوتاه": 1251, "مثلا": 1252, "دفعات": 1253, "مکرر": 1254, "پشت": 1255, "احساس": 1256, "آدم": 1257, "سرعتش": 1258, "ممنونم": 1259, "لپتاپ": 1260, "عوضش": 1261, "کامل": 1262, "پایینه": 1263, "گرافیکی": 1264, "تفکیک": 1265, "رنگش": 1266, "سرد": 1267, "نشون": 1268, "داده": 1269, "قرمز": 1270, "محدوده": 1271, "سیاه": 1272, "سفید": 1273, "ورد": 1274, "رزولوشن": 1275, "دیده": 1276, "نمیشن": 1277, "میاره": 1278, "بنظر": 1279, "حساس": 1280, "باتریش": 1281, "وزنش": 1282, "نقل": 1283, "محل": 1284, "گرم": 1285, "زیرش": 1286, "منطقه": 1287, "تری": 1288, "میرسه": 1289, "فردا": 1290, "ببینم": 1291, "چجوریه": 1292, "گریل": 1293, "مرغ": 1294, "شیش": 1295, "ماهی": 1296, "شید": 1297, "رنگها": 1298, "گلاسه": 1299, "ضد": 1300, "روهم": 1301, "خشک": 1302, "ویژگی": 1303, "خوشبختانه": 1304, "منو": 1305, "خدمت": 1306, "پد": 1307, "بک": 1308, "لایت": 1309, "خلاف": 1310, "ایسوز": 1311, "فیزیکی": 1312, "هردو": 1313, "برو": 1314, "شدم": 1315, "کیبرد": 1316, "عادت": 1317, "اموزش": 1318, "انتخابش": 1319, "ست": 1320, "نقره": 1321, "مشکی": 1322, "جلوه": 1323, "بجز": 1324, "رندرینگ": 1325, "هرچند": 1326, "ساختش": 1327, "مبلغ": 1328, "میارزه": 1329, "حالا": 1330, "برسه": 1331, "میگم": 1332, "انتخابه": 1333, "شارژدهی": 1334, "تماشای": 1335, "فیلم": 1336, "اینطور": 1337, "لینوکس": 1338, "اوبونتو": 1339, "نسخه": 1340, "شبکه": 1341, "ماوس": 1342, "درصد": 1343, "دقیقه": 1344, "بعدش": 1345, "ظاهرا": 1346, "علت": 1347, "مرجوعی": 1348, "نمیکنن": 1349, "راستی": 1350, "یادم": 1351, "بیام": 1352, "تونستم": 1353, "وایرلس": 1354, "ب": 1355, "خسته": 1356, "نباشید": 1357, "برش": 1358, "محکمتر": 1359, "کسایی": 1360, "بلوری": 1361, "مبلغی": 1362, "هستند": 1363, "مهمتر": 1364, "شفافیت": 1365, "برخورداره": 1366, "جارو": 1367, "مادر": 1368, "مامانم": 1369, "پدرم": 1370, "جاروی": 1371, "آلمان": 1372, "وطراحی": 1373, "کردنش": 1374, "آسونه": 1375, "وخیلی": 1376, "بابت": 1377, "ارسال": 1378, "کالاهای": 1379, "فر": 1380, "پسر": 1381, "علی": 1382, "دانش": 1383, "کیپ": 1384, "انگاری": 1385, "ماله": 1386, "وهم": 1387, "درمیون": 1388, "هرچه": 1389, "باد": 1390, "بازش": 1391, "توش": 1392, "دوتا": 1393, "چشمی": 1394, "فرستنده": 1395, "ضبط": 1396, "تنظیمش": 1397, "همینجا": 1398, "گیرنده": 1399, "راننده": 1400, "س": 1401, "دقیقا": 1402, "مقابل": 1403, "دستگاهه": 1404, "کساییه": 1405, "وسیله": 1406, "براشون": 1407, "جابجا": 1408, "دقیق": 1409, "برید": 1410, "متخصص": 1411, "بگه": 1412, "ببرید": 1413, "بگید": 1414, "بیاره": 1415, "تغییرات": 1416, "لذت": 1417, "بخشه": 1418, "بزرگی": 1419, "مصارف": 1420, "باشد": 1421, "زیرا": 1422, "برگه": 1423, "تنظیمات": 1424, "زبان": 1425, "نسل": 1426, "چندماه": 1427, "بدو": 1428, "دیدنش": 1429, "اومد": 1430, "آرم": 1431, "مید": 1432, "فرانس": 1433, "ضمنا": 1434, "وسط": 1435, "فرانسوی": 1436, "دوم": 1437, "متوجه": 1438, "دچار": 1439, "زده": 1440, "گی": 1441, "سوم": 1442, "گاز": 1443, "مقداری": 1444, "بخش": 1445, "وسطی": 1446, "میماند": 1447, "حرکت": 1448, "میریزه": 1449, "سوزوند": 1450, "رفتن": 1451, "متفاوتی": 1452, "سفتی": 1453, "جلوی": 1454, "عبور": 1455, "نمیگرفت": 1456, "العادس": 1457, "دهیش": 1458, "ماندگاریشم": 1459, "طوری": 1460, "صبح": 1461, "شب": 1462, "ثابت": 1463, "میمونه": 1464, "قراره": 1465, "بمونه": 1466, "پوستتون": 1467, "چربه": 1468, "نباید": 1469, "بزنید": 1470, "پاک": 1471, "ارزه": 1472, "دفتری": 1473, "حسابداری": 1474, "نرمال": 1475, "انتخاب": 1476, "بزرگه": 1477, "اونا": 1478, "بگیرن": 1479, "اندازش": 1480, "بخری": 1481, "عمر": 1482, "کارتریج": 1483, "برگ": 1484, "اداری": 1485, "اختیار": 1486, "پردازنده": 1487, "خیییلی": 1488, "خوبن": 1489, "جزئیات": 1490, "فول": 1491, "میشد": 1492, "وی": 1493, "اینترنت": 1494, "دوستمون": 1495, "گفته": 1496, "خشکه": 1497, "زرد": 1498, "ابا": 1499, "پوستم": 1500, "معمولی": 1501, "کرمای": 1502, "آفتاب": 1503, "ازین": 1504, "هوای": 1505, "میکنین": 1506, "گرفته": 1507, "ژل": 1508, "رایحه": 1509, "خنک": 1510, "خانم": 1511, "شست": 1512, "شو": 1513, "تفاوت": 1514, "امپدانس": 1515, "ساب": 1516, "یکمی": 1517, "استفادش": 1518, "کش": 1519, "میوفته": 1520, "عذاب": 1521, "اینجور": 1522, "فراهم": 1523, "ومقرون": 1524, "جفت": 1525, "کنوود": 1526, "برین": 1527, "سراغش": 1528, "سرخ": 1529, "سوخته": 1530, "متعجب": 1531, "نهایی": 1532, "اتاق": 1533, "صوتی": 1534, "چنگی": 1535, "دل": 1536, "نمیزنه": 1537, "محشره": 1538, "لحاظ": 1539, "پشیمونم": 1540, "نگرفتم": 1541, "متریال": 1542, "نمیکردم": 1543, "تابه": 1544, "چدنی": 1545, "سایزش": 1546, "کوچیکه": 1547, "سایزهای": 1548, "بزرگترش": 1549, "باشن": 1550, "زیادش": 1551, "بحاطر": 1552, "لایه": 1553, "متعددیه": 1554, "بکار": 1555, "بردن": 1556, "بره": 1557, "همسرم": 1558, "اشپزی": 1559, "چاقوی": 1560, "کا": 1561, "زوتر": 1562, "اینهمه": 1563, "پول": 1564, "چاقو": 1565, "سبزی": 1566, "پیاز": 1567, "گوجه": 1568, "شارژی": 1569, "نتونه": 1570, "لای": 1571, "عاااالی": 1572, "مدتی": 1573, "کارآمد": 1574, "لوازم": 1575, "جانبی": 1576, "کاملترین": 1577, "تبدیلش": 1578, "گیری": 1579, "میتونین": 1580, "باشین": 1581, "سالی": 1582, "کیت": 1583, "تون": 1584, "گیج": 1585, "میزد": 1586, "فوکوس": 1587, "شفافی": 1588, "گوشیتون": 1589, "زوم": 1590, "جدید": 1591, "مدلهای": 1592, "دیجیکالا": 1593, "فرستادم": 1594, "میداد": 1595, "دومی": 1596, "نظیر": 1597, "درایو": 1598, "سونی": 1599, "قلم": 1600, "بیشتره": 1601, "ارزان": 1602, "نویسی": 1603, "پیشرفته": 1604, "شرکتی": 1605, "وب": 1606, "آفیس": 1607, "نظیره": 1608, "انگار": 1609, "حموم": 1610, "گوشتون": 1611, "نمیاره": 1612, "نخوره": 1613, "بطور": 1614, "شکیل": 1615, "دستمال": 1616, "تجهیزات": 1617, "میکنیم": 1618, "میکنی": 1619, "شل": 1620, "داریمش": 1621, "تاپو": 1622, "گرافیک": 1623, "افزارای": 1624, "مانند": 1625, "محض": 1626, "ران": 1627, "لحظه": 1628, "میشن": 1629, "ارایه": 1630, "فوتوشاپ": 1631, "کمک": 1632, "ایرادی": 1633, "بگیرم": 1634, "حافظه": 1635, "محصولو": 1636, "اپلم": 1637, "گوشتی": 1638, "آمد": 1639, "سپاسگزارم": 1640, "متعدد": 1641, "تایپ": 1642, "جمله": 1643, "راک": 1644, "پاپ": 1645, "گردید": 1646, "نتیجه": 1647, "اپل": 1648, "قدرتمند": 1649, "طوریکه": 1650, "فعال": 1651, "ایزولاسیون": 1652, "صداهای": 1653, "فیلتر": 1654, "واقع": 1655, "سطح": 1656, "نازک": 1657, "سنج": 1658, "شنیده": 1659, "شون": 1660, "اونجایی": 1661, "شدند": 1662, "بعید": 1663, "دونم": 1664, "اسیب": 1665, "پذیر": 1666, "توصیه": 1667, "مراقب": 1668, "باشیم": 1669, "تصور": 1670, "آسیب": 1671, "ببینن": 1672, "استیله": 1673, "یکیش": 1674, "چندتا": 1675, "زدگی": 1676, "چشم": 1677, "دستگیره": 1678, "پیچی": 1679, "بخواهید": 1680, "هوا": 1681, "پردازید": 1682, "خواهید": 1683, "تابع": 1684, "جنسی": 1685, "نمایندگى": 1686, "کلاه": 1687, "نره": 1688, "بشدت": 1689, "فروش": 1690, "گذاشتم": 1691, "حاضر": 1692, "بگیره": 1693, "توشگفت": 1694, "بزرگن": 1695, "جمهوری": 1696, "اینچه": 1697, "دوره": 1698, "باریک": 1699, "چیزا": 1700, "مدلو": 1701, "ابزارهای": 1702, "بازهم": 1703, "عیب": 1704, "کارتریجش": 1705, "گرونه": 1706, "میشی": 1707, "بنظرم": 1708, "پولتون": 1709, "انداز": 1710, "لیزری": 1711, "هندزفری": 1712, "نیستش": 1713, "گونه": 1714, "شکل": 1715, "چیزی": 1716, "مهندسی": 1717, "مو": 1718, "موزیک": 1719, "خالی": 1720, "گرنه": 1721, "روغن": 1722, "نمیسوزه": 1723, "بگذارید": 1724, "غذا": 1725, "بادمجون": 1726, "یکنواخت": 1727, "بو": 1728, "نمبگیره": 1729, "قطعات": 1730, "خوره": 1731, "خواهشمندم": 1732, "عبارت": 1733, "اسم": 1734, "مکمل": 1735, "غذاساز": 1736, "حذف": 1737, "ساز": 1738, "ذکر": 1739, "تعداد": 1740, "برقی": 1741, "اشپزخانه": 1742, "کامپیوتر": 1743, "تعدادی": 1744, "خریداران": 1745, "دسترسی": 1746, "انها": 1747, "رسی": 1748, "متشکرم": 1749, "مخلوط": 1750, "باکیفیت": 1751, "جابجایی": 1752, "شیفت": 1753, "نویس": 1754, "مگر": 1755, "سبز": 1756, "ایم": 1757, "لباس": 1758, "چسبیده": 1759, "لباسها": 1760, "تبلیغات": 1761, "جلد": 1762, "اتوکشی": 1763, "آسان": 1764, "شدیدا": 1765, "پشیمان": 1766, "بریزید": 1767, "مدلشه": 1768, "قرص": 1769, "محکمی": 1770, "میرسد": 1771, "لیتر": 1772, "لازمه": 1773, "بطری": 1774, "هربار": 1775, "سیب": 1776, "زمینی": 1777, "میتوان": 1778, "سبد": 1779, "تایمر": 1780, "گذاشت": 1781, "حواستون": 1782, "غذایی": 1783, "بگیرید": 1784, "کشید": 1785, "خارج": 1786, "لبه": 1787, "تکیه": 1788, "ته": 1789, "برخورد": 1790, "مانع": 1791, "مثله": 1792, "بنز": 1793, "اونایی": 1794, "میندازه": 1795, "میسوزونه": 1796, "دوشاخه": 1797, "بزنن": 1798, "حرارتی": 1799, "کتان": 1800, "میکشین": 1801, "بکشین": 1802, "میسوزه": 1803, "جاهایی": 1804, "کشیده": 1805, "مارکش": 1806, "معلوم": 1807, "کیفیتی": 1808, "مشکلاتی": 1809, "دوبرابر": 1810, "ضعفش": 1811, "پایینشه": 1812, "ادب": 1813, "عزیز": 1814, "جوهر": 1815, "افشان": 1816, "همشون": 1817, "مشترک": 1818, "رعایت": 1819, "گرد": 1820, "خاک": 1821, "موجب": 1822, "هد": 1823, "نازل": 1824, "بشن": 1825, "کاور": 1826, "بکشید": 1827, "بدید": 1828, "گرونی": 1829, "بلد": 1830, "نیستید": 1831, "فتوشاپ": 1832, "میدم": 1833, "ار": 1834, "اونجا": 1835, "دستور": 1836, "مراتب": 1837, "میگیرید": 1838, "هنگام": 1839, "پاچش": 1840, "نشه": 1841, "موفق": 1842, "نمیکرد": 1843, "ویروسی": 1844, "اجازه": 1845, "هارو": 1846, "نمیده": 1847, "نبودنش": 1848, "فرقی": 1849, "موقعی": 1850, "گرفتمش": 1851, "رمش": 1852, "بعدا": 1853, "جداگانه": 1854, "اوردن": 1855, "بایوس": 1856, "نوری": 1857, "یو": 1858, "جبران": 1859, "خیس": 1860, "رد": 1861, "مونه": 1862, "سرامیک": 1863, "عوض": 1864, "کاربرد": 1865, "گیمینگ": 1866, "راجب": 1867, "ینی": 1868, "شارژش": 1869, "قشنگ": 1870, "خوبش": 1871, "بلوتوث": 1872, "ارتباط": 1873, "وبعد": 1874, "نمیپسندم": 1875, "کوچولو": 1876, "انچنانی": 1877, "پایونیر": 1878, "استور": 1879, "دالبی": 1880, "بگیر": 1881, "نویز": 1882, "میتواند": 1883, "بگیرد": 1884, "ارگونومی": 1885, "ضعیفه": 1886, "کشیدم": 1887, "هنوزم": 1888, "دوستم": 1889, "ایسر": 1890, "نمیرسه": 1891, "روزمره": 1892, "اهل": 1893, "نظری": 1894, "باره": 1895, "نکنم": 1896, "معمول": 1897, "گیمر": 1898, "عددی": 1899, "رقیب": 1900, "شخصی": 1901, "دستگاهی": 1902, "آهنگ": 1903, "میدید": 1904, "برخوردار": 1905, "داشتن": 1906, "میداره": 1907, "همواره": 1908, "برتر": 1909, "سایتهای": 1910, "بازده": 1911, "کاربر": 1912, "موبایل": 1913, "هک": 1914, "موبایلم": 1915, "کانتکت": 1916, "میز": 1917, "نصفه": 1918, "طرف": 1919, "موبایلی": 1920, "محافظت": 1921, "بیارین": 1922, "تی": 1923, "برایم": 1924, "دیروز": 1925, "چیزش": 1926, "میکشه": 1927, "عکسا": 1928, "بستگی": 1929, "اپ": 1930, "مخصوص": 1931, "اندروید": 1932, "نتونستم": 1933, "بیارم": 1934, "موردی": 1935, "عکسه": 1936, "تومن": 1937, "بدین": 1938, "تموم": 1939, "نهایت": 1940, "چندروز": 1941, "اونو": 1942, "خریدار": 1943, "طی": 1944, "سالهای": 1945, "ظروف": 1946, "نچسب": 1947, "سالها": 1948, "کارکرده": 1949, "وکیفیت": 1950, "مطلوب": 1951, "توپیشنهاد": 1952, "درصدارزانتر": 1953, "وسلامت": 1954, "ودوام": 1955, "اهمیت": 1956, "ازاین": 1957, "قاشق": 1958, "ان": 1959, "سطل": 1960, "میزنه": 1961, "ورق": 1962, "رفته": 1963, "کوچکترین": 1964, "خم": 1965, "دیوالت": 1966, "گوناگون": 1967, "مجموعا": 1968, "عدد": 1969, "دوسو": 1970, "کدام": 1971, "چهارسو": 1972, "ستاره": 1973, "مغناطیسی": 1974, "افزایش": 1975, "درپوش": 1976, "مزیتی": 1977, "حساب": 1978, "رضایت": 1979, "هوشمند": 1980, "کلمه": 1981, "مشخصاتش": 1982, "صفر": 1983, "چروک": 1984, "شلوار": 1985, "مونده": 1986, "مربع": 1987, "کاربردی": 1988, "محدودیت": 1989, "تامین": 1990, "پاکسازی": 1991, "چمن": 1992, "ساقه": 1993, "نماید": 1994, "وقتیه": 1995, "پودر": 1996, "لورآل": 1997, "ماندگاریش": 1998, "بندیش": 1999, "میخواستم": 2000, "بخرم": 2001, "فنی": 2002, "فهمیدم": 2003, "مدنظرم": 2004, "همینه": 2005, "دوست": 2006, "نمیشین": 2007, "زد": 2008, "ذوقم": 2009, "پایینش": 2010, "بدیش": 2011, "اونقدر": 2012, "اضافی": 2013, "برطرف": 2014, "چیزاش": 2015, "بلندگو": 2016, "دووم": 2017, "خودرو": 2018, "وسایل": 2019, "تب": 2020, "جیوه": 2021, "اتوی": 2022, "انداختم": 2023, "بخاردهی": 2024, "کیسه": 2025, "شم": 2026, "طرحش": 2027, "جالبه": 2028, "یخچال": 2029, "سایر": 2030, "خانگیش": 2031, "ازتون": 2032, "قدرتش": 2033, "سریش": 2034, "جوریه": 2035, "هرجا": 2036, "طراحیش": 2037, "جم": 2038, "نمیاد": 2039, "افرادی": 2040, "میتونند": 2041, "نگفتن": 2042, "اوایل": 2043, "آنتن": 2044, "بگذریم": 2045, "پردازش": 2046, "هشت": 2047, "گیگابایت": 2048, "میدونن": 2049, "بتلفیلد": 2050, "دراز": 2051, "بنابراین": 2052, "خوان": 2053, "سرگرمی": 2054, "یکبار": 2055, "شستشو": 2056, "بوی": 2057, "لکهای": 2058, "دیگ": 2059, "متعجبم": 2060, "بادتست": 2061, "آهنربا": 2062, "میچسبد": 2063, "معنا": 2064, "پودرهای": 2065, "تن": 2066, "سبزه": 2067, "روشنی": 2068, "میتونست": 2069, "موضوع": 2070, "ساکت": 2071, "سایه": 2072, "وقتا": 2073, "تاثیری": 2074, "بالاخره": 2075, "باگ": 2076, "گوشیه": 2077, "باطریشم": 2078, "گوشیا": 2079, "عمرش": 2080, "جدیدا": 2081, "مجبور": 2082, "دونه": 2083, "چن": 2084, "بدم": 2085, "یدک": 2086, "بعضیا": 2087, "میگفتن": 2088, "دقه": 2089, "درایورها": 2090, "نشناخت": 2091, "دیوایس": 2092, "آپدیت": 2093, "پوسته": 2094, "خواهرم": 2095, "قالب": 2096, "وافل": 2097, "انتظاری": 2098, "کشش": 2099, "برندهای": 2100, "جذابیت": 2101, "برآورده": 2102, "نگهداری": 2103, "ظرفیت": 2104, "مخزن": 2105, "مهمترین": 2106, "حین": 2107, "گردش": 2108, "رها": 2109, "تابستون": 2110, "بخوام": 2111, "تمامی": 2112, "مجدد": 2113, "مودم": 2114, "براحتی": 2115, "فروشنده": 2116, "میکردن": 2117, "بیسیم": 2118, "بیوفته": 2119, "ضعیف": 2120, "بلندی": 2121, "نشود": 2122, "احتمال": 2123, "برود": 2124, "برابر": 2125, "هیچی": 2126, "بخریدش": 2127, "چربی": 2128, "ملایم": 2129, "چشمتون": 2130, "وقته": 2131, "روونه": 2132, "آوردن": 2133, "بازیهای": 2134, "فراوان": 2135, "دغدغه": 2136, "نگرانی": 2137, "انتظارش": 2138, "قبولی": 2139, "لباسشویی": 2140, "الجی": 2141, "میگرفتم": 2142, "ساعته": 2143, "ش": 2144, "لک": 2145, "تعریفی": 2146, "هنذفری": 2147, "میگشتم": 2148, "اطلاعات": 2149, "کسب": 2150, "سنهایزر": 2151, "عزیزی": 2152, "افتضاحه": 2153, "هواوی": 2154, "ساختارش": 2155, "شبیه": 2156, "مزیته": 2157, "لطفاًموجودش": 2158, "باکیفیتی": 2159, "آماده": 2160, "کارش": 2161, "عیبش": 2162, "خواستین": 2163, "جویی": 2164, "گچ": 2165, "محلول": 2166, "بصورت": 2167, "تحت": 2168, "کتری": 2169, "تردید": 2170, "اینم": 2171, "بکنن": 2172, "سابقه": 2173, "پره": 2174, "نوشتن": 2175, "همچین": 2176, "الانم": 2177, "گرما": 2178, "انتقال": 2179, "ماهیتابه": 2180, "اش": 2181, "مرجوعش": 2182, "آلمانه": 2183, "چینه": 2184, "کله": 2185, "رفتار": 2186, "نمره": 2187, "زیباست": 2188, "فضای": 2189, "سراغ": 2190, "بخوره": 2191, "کاربری": 2192, "هوشمنده": 2193, "کامپوننت": 2194, "افراد": 2195, "همگی": 2196, "قلمی": 2197, "قبوله": 2198, "مود": 2199, "مختلفی": 2200, "سردرگمی": 2201, "آپشن": 2202, "نجات": 2203, "آمپر": 2204, "اکسترنال": 2205, "نیم": 2206, "مموری": 2207, "میخواید": 2208, "خردکن": 2209, "زیباتره": 2210, "تیزی": 2211, "شستن": 2212, "دستتون": 2213, "میبره": 2214, "کاسه": 2215, "گردو": 2216, "خرد": 2217, "موادی": 2218, "ترکیه": 2219, "لیسانس": 2220, "شکر": 2221, "ندارین": 2222, "مگنت": 2223, "درجا": 2224, "کوچکی": 2225, "اندازی": 2226, "فیش": 2227, "کانال": 2228, "مکث": 2229, "چندانی": 2230, "صرف": 2231, "صبر": 2232, "آیفون": 2233, "خاطر": 2234, "جزئی": 2235, "استریو": 2236, "سنگینی": 2237, "تفاوتش": 2238, "میشین": 2239, "زودتر": 2240, "پارسال": 2241, "نداد": 2242, "مقاله": 2243, "پلوپز": 2244, "غذای": 2245, "نفر": 2246, "بالاس": 2247, "رقیقه": 2248, "آزارم": 2249, "رام": 2250, "ظریفه": 2251, "اعداد": 2252, "هرکاری": 2253, "اتوکد": 2254, "بده": 2255, "سیلیکونی": 2256, "نفره": 2257, "فرم": 2258, "درباره": 2259, "خواندم": 2260, "تحویلی": 2261, "نبوده": 2262, "بهر": 2263, "آید": 2264, "آورده": 2265, "حوصله": 2266, "خانه": 2267, "خواهند": 2268, "دهد": 2269, "چینیه": 2270, "منتها": 2271, "مداوم": 2272, "میکنند": 2273, "سوخت": 2274, "میخرید": 2275, "مراقبش": 2276, "قهوه": 2277, "عطر": 2278, "سایزی": 2279, "انداره": 2280, "فابریک": 2281, "آمپلی": 2282, "خواد": 2283, "پژو": 2284, "بخرن": 2285, "کلام": 2286, "منظور": 2287, "مطلب": 2288, "عهده": 2289, "کارها": 2290, "برمی": 2291, "کامپیوتری": 2292, "حسگر": 2293, "امنیت": 2294, "عمومی": 2295, "یکساله": 2296, "ونچسب": 2297, "نکردم": 2298, "بدن": 2299, "میخواهم": 2300, "الباقی": 2301, "افزاریش": 2302, "هماهنگ": 2303, "افزارها": 2304, "اومدن": 2305, "عجول": 2306, "عصبی": 2307, "میشم": 2308, "باطریش": 2309, "میداشت": 2310, "خریدن": 2311, "مکشش": 2312, "میدی": 2313, "دهنه": 2314, "بیاید": 2315, "عقب": 2316, "جلو": 2317, "چهار": 2318, "کافی": 2319, "کمتری": 2320, "برگرفته": 2321, "ترکیب": 2322, "مى": 2323, "براى": 2324, "میشناسند": 2325, "صنعت": 2326, "خانگى": 2327, "نیز": 2328, "بى": 2329, "تخصص": 2330, "اصلى": 2331, "آشپزى": 2332, "هنگامى": 2333, "آمریکا": 2334, "راحتى": 2335, "برندهاى": 2336, "حتى": 2337, "اروپایى": 2338, "آنصورته": 2339, "شکى": 2340, "نیازى": 2341, "تایید": 2342, "کافیه": 2343, "سرى": 2344, "آمازون": 2345, "احترامى": 2346, "درک": 2347, "تکنولوژیها": 2348, "میخواد": 2349, "رقابت": 2350, "شرکتهایى": 2351, "تراز": 2352, "همچون": 2353, "تکنولوژى": 2354, "بخشها": 2355, "سرامیکى": 2356, "چدنى": 2357, "بیشترین": 2358, "ظرفهاى": 2359, "دریک": 2360, "فروشترین": 2361, "کماکان": 2362, "تفلونها": 2363, "راس": 2364, "آنها": 2365, "فراموش": 2366, "نکنند": 2367, "وبسایت": 2368, "مدنظر": 2369, "مطمئن": 2370, "بشند": 2371, "باشیدمحصولات": 2372, "ظرف": 2373, "موسیقی": 2374, "مفید": 2375, "اجرای": 2376, "خانوادگی": 2377, "خواین": 2378, "ظاهرشم": 2379, "خونه": 2380, "فرش": 2381, "تحقیق": 2382, "نماینده": 2383, "میگفت": 2384, "یخورده": 2385, "علف": 2386, "بنزینی": 2387, "فرمت": 2388, "تبدیل": 2389, "کمبود": 2390, "زیبای": 2391, "بازدهی": 2392, "خاص": 2393, "سوار": 2394, "موتور": 2395, "واقعی": 2396, "بازم": 2397, "قیمته": 2398, "تاپای": 2399, "قویتر": 2400, "همونجور": 2401, "میرفت": 2402, "محدود": 2403, "پاین": 2404, "تایپیست": 2405, "تیزه": 2406, "قشنگه": 2407, "اونی": 2408, "خوندم": 2409, "سازندش": 2410, "نگفته": 2411, "گیره": 2412, "مات": 2413, "شیکی": 2414, "تاریکی": 2415, "کیبوردش": 2416, "بلندگوهاش": 2417, "دیدش": 2418, "ذره": 2419, "کج": 2420, "نمیتونی": 2421, "ببینی": 2422, "روبرو": 2423, "آپشنهای": 2424, "بیشتری": 2425, "ببینه": 2426, "کانالهای": 2427, "نگرانش": 2428, "همینطور": 2429, "قول": 2430, "میخام": 2431, "نقدش": 2432, "اولا": 2433, "پدش": 2434, "نیازه": 2435, "جذب": 2436, "بزنین": 2437, "مطالب": 2438, "عجیبی": 2439, "اوجا": 2440, "جوابمونو": 2441, "ندادن": 2442, "دباره": 2443, "قضیه": 2444, "میگذره": 2445, "هستیم": 2446, "فرستادن": 2447, "رسیدن": 2448, "اشاره": 2449, "اید": 2450, "مشتریان": 2451, "گویا": 2452, "خواستم": 2453, "بروزرسانی": 2454, "بلاخره": 2455, "جالبش": 2456, "کد": 2457, "شامل": 2458, "گذشت": 2459, "همچنان": 2460, "کندی": 2461, "اتمام": 2462, "آبمیوه": 2463, "نیازهای": 2464, "تیز": 2465, "اکثر": 2466, "صوت": 2467, "داخلی": 2468, "هیج": 2469, "خدماتش": 2470, "کره": 2471, "ایی": 2472, "ژاپن": 2473, "بیارن": 2474, "باندل": 2475, "جعبش": 2476, "خودشون": 2477, "عجیبه": 2478, "میرن": 2479, "جوری": 2480, "مسافرت": 2481, "فلاسک": 2482, "خودمون": 2483, "بخریم": 2484, "لیتری": 2485, "کمال": 2486, "تعجب": 2487, "دمای": 2488, "بیرونی": 2489, "مکالمه": 2490, "خواید": 2491, "کریتیو": 2492, "خرج": 2493, "راضیه": 2494, "خیر": 2495, "پیوش": 2496, "انصافا": 2497, "دجی": 2498, "ملی": 2499, "کیفیتشون": 2500, "سایتای": 2501, "نسب": 2502, "هوشمندش": 2503, "اینترنتی": 2504, "خمیده": 2505, "ساخته": 2506, "راضیتون": 2507, "تاحالا": 2508, "گارانتیش": 2509, "باطری": 2510, "عکسها": 2511, "خاکستری": 2512, "اصلن": 2513, "دقیقی": 2514, "تاچش": 2515, "صد": 2516, "رحمت": 2517, "مولینکس": 2518, "بوک": 2519, "فاکتور": 2520, "جایزه": 2521, "گلدیران": 2522, "رسانی": 2523, "نظرات": 2524, "واحد": 2525, "نظافت": 2526, "ابن": 2527, "آپارتمان": 2528, "جاروهای": 2529, "گرانتر": 2530, "ناسیونال": 2531, "اندکی": 2532, "پریده": 2533, "میبینید": 2534, "تیره": 2535, "تار": 2536, "فرو": 2537, "میرود": 2538, "لپتاب": 2539, "آنرا": 2540, "باندای": 2541, "جاهای": 2542, "منتظرم": 2543, "نا": 2544, "نکنه": 2545, "پایینتر": 2546, "پختم": 2547, "ریموت": 2548, "دیدن": 2549, "کارا": 2550, "میتوانید": 2551, "همان": 2552, "گاهی": 2553, "استندبای": 2554, "تلگرام": 2555, "دوستی": 2556, "ساپورت": 2557, "خواستید": 2558, "تماشا": 2559, "بشین": 2560, "مشاهده": 2561, "میکروفون": 2562, "سوزن": 2563, "بردم": 2564, "هوم": 2565, "چیه": 2566, "اسکرین": 2567, "ساختند": 2568, "بخوای": 2569, "کپی": 2570, "بگیری": 2571, "اسکنر": 2572, "ناراضی": 2573, "موتورش": 2574, "ساختشم": 2575, "فرانسه": 2576, "خورشت": 2577, "آش": 2578, "خوراک": 2579, "هس": 2580, "میرزه": 2581, "سازنده": 2582, "درضمن": 2583, "مجارستانه": 2584, "حالتی": 2585, "نام": 2586, "ریتم": 2587, "میزان": 2588, "فعلا": 2589, "میخوان": 2590, "واقعن": 2591, "مخصوصن": 2592, "حتمن": 2593, "تلویزیونم": 2594, "تقریبن": 2595, "ممکن": 2596, "طبقه": 2597, "اولم": 2598, "آنتنی": 2599, "آهنربایی": 2600, "پنجره": 2601, "کلن": 2602, "سانته": 2603, "نسبتن": 2604, "ضعیفی": 2605, "فیلمایی": 2606, "میکنتم": 2607, "قابش": 2608, "تکرنگ": 2609, "خاکستریه": 2610, "میبود": 2611, "نگران": 2612, "انطباق": 2613, "تصویرش": 2614, "وان": 2615, "چک": 2616, "پرش": 2617, "حتا": 2618, "نکنین": 2619, "دلیلش": 2620, "صدام": 2621, "طرفدارای": 2622, "دار": 2623, "مرغوب": 2624, "دوسالی": 2625, "رازیم": 2626, "نطر": 2627, "بودنشه": 2628, "بصرفه": 2629, "نوشتم": 2630, "مرگ": 2631, "شسته": 2632, "پلیر": 2633, "نقش": 2634, "اساسی": 2635, "عبارتی": 2636, "مینویسن": 2637, "ایفون": 2638, "عزیزانی": 2639, "ن": 2640, "نمیتونین": 2641, "کاملیه": 2642, "برداری": 2643, "سهولت": 2644, "اینجانب": 2645, "روزی": 2646, "فرنچ": 2647, "پرس": 2648, "دوسش": 2649, "اف": 2650, "خریدی": 2651, "کردی": 2652, "قدرتمنده": 2653, "سریعه": 2654, "خوانندگان": 2655, "نمودم": 2656, "سانتیمتر": 2657, "رضایتبخش": 2658, "لیکن": 2659, "کیک": 2660, "مک": 2661, "ایر": 2662, "تخت": 2663, "تبلتی": 2664, "نمیبینید": 2665, "پردازشی": 2666, "کاستی": 2667, "ترتیب": 2668, "کردین": 2669, "قطعا": 2670, "برتری": 2671, "عامله": 2672, "بدهید": 2673, "شخصه": 2674, "بهینه": 2675, "ویندوزی": 2676, "مینویسم": 2677, "راهنمای": 2678, "امر": 2679, "معایب": 2680, "بسیاری": 2681, "جابه": 2682, "اینترفیس": 2683, "لمسی": 2684, "برن": 2685, "اینجوری": 2686, "متعددی": 2687, "اختصاصی": 2688, "متنی": 2689, "نمایشگر": 2690, "بخونید": 2691, "معنی": 2692, "درمورد": 2693, "ارور": 2694, "اسکن": 2695, "تومانی": 2696, "بازاری": 2697, "باور": 2698, "خواب": 2699, "همانند": 2700, "هی": 2701, "جهت": 2702, "برقرار": 2703, "مطمئنن": 2704, "دورو": 2705, "منصرف": 2706, "حریف": 2707, "قویش": 2708, "بازه": 2709, "ندارید": 2710, "پیشنهادش": 2711, "دستگاههای": 2712, "اروپا": 2713, "ضعیفش": 2714, "خاصی": 2715, "پنتیوم": 2716, "خوشم": 2717, "نیومد": 2718, "گرافیگ": 2719, "اینتل": 2720, "ندادم": 2721, "یدونه": 2722, "چراغ": 2723, "تاپه": 2724, "میزنی": 2725, "یبار": 2726, "چشمک": 2727, "زمین": 2728, "ادم": 2729, "باتوجه": 2730, "بچه": 2731, "لنوو": 2732, "کارخونه": 2733, "فلت": 2734, "خرابه": 2735, "خریدید": 2736, "مشکلو": 2737, "مچ": 2738, "سینمای": 2739, "فیبر": 2740, "محشر": 2741, "بهم": 2742, "نازکه": 2743, "قطعی": 2744, "میکند": 2745, "خوری": 2746, "ساندویچ": 2747, "طلایی": 2748, "صفحاتش": 2749, "جدیدترین": 2750, "متعلقات": 2751, "عرضه": 2752, "نمیخوام": 2753, "قضاوت": 2754, "منتظر": 2755, "توضیحات": 2756, "کیلوگرم": 2757, "نگرانم": 2758, "کاملاً": 2759, "چیزیه": 2760, "باکس": 2761, "تونم": 2762, "خیالتون": 2763, "فیک": 2764, "کانالی": 2765, "نمیگیره": 2766, "دلچسب": 2767, "پرداختی": 2768, "تنگ": 2769, "باریکه": 2770, "شیکه": 2771, "هاشم": 2772, "حساسه": 2773, "دحد": 2774, "هزارتومان": 2775, "اثری": 2776, "منعکس": 2777, "ترموستات": 2778, "کارمیکنه": 2779, "پریز": 2780, "برگشت": 2781, "استند": 2782, "بای": 2783, "نمیره": 2784, "نحوی": 2785, "میچسبه": 2786, "نیستیم": 2787, "مایعات": 2788, "کانن": 2789, "سرعته": 2790, "توانید": 2791, "پیوسته": 2792, "مثلاً": 2793, "دمندگی": 2794, "اشیا": 2795, "تکان": 2796, "مکندگی": 2797, "انتهای": 2798, "شاخه": 2799, "خودتان": 2800, "لپتاپی": 2801, "سبکه": 2802, "بهترینه": 2803, "سازگاری": 2804, "بدترین": 2805, "تونین": 2806, "هفت": 2807, "پسرم": 2808, "اینچی": 2809, "بودیم": 2810, "مواقع": 2811, "میفته": 2812, "کلیک": 2813, "اوقات": 2814, "پاسخ": 2815, "بالطبع": 2816, "حمایت": 2817, "خواستیم": 2818, "آبگیری": 2819, "چرخش": 2820, "باش": 2821, "بخشی": 2822, "منتشر": 2823, "عیبی": 2824, "نرمی": 2825, "شخصا": 2826, "موبایلش": 2827, "رسیدگی": 2828, "بوشه": 2829, "جاروشارژی": 2830, "کارتنش": 2831, "متصل": 2832, "بافت": 2833, "سلا": 2834, "م": 2835, "برد": 2836, "چاپش": 2837, "واضح": 2838, "خریدمون": 2839, "بردیم": 2840, "آخر": 2841, "زحمتکش": 2842, "شکست": 2843, "کاتالوگ": 2844, "ترکی": 2845, "انگلیسی": 2846, "خبری": 2847, "همخوانی": 2848, "حالیکه": 2849, "یخ": 2850, "زدایی": 2851, "علامت": 2852, "الله": 2853, "اعلم": 2854, "خیلى": 2855, "کوب": 2856, "پارچش": 2857, "توى": 2858, "نشدن": 2859, "برخوردم": 2860, "کاریم": 2861, "ذهنم": 2862, "اینکار": 2863, "منی": 2864, "میبرم": 2865, "بستم": 2866, "والا": 2867, "منافذ": 2868, "نکرد": 2869, "بیان": 2870, "چروکها": 2871, "باقی": 2872, "گیگابایتی": 2873, "یکسال": 2874, "بهبود": 2875, "بتازگی": 2876, "آشنا": 2877, "ابعاد": 2878, "نمونه": 2879, "کنتراست": 2880, "استاندارد": 2881, "بخوبی": 2882, "چاپگر": 2883, "خرابی": 2884, "رود": 2885, "خشکی": 2886, "ذوق": 2887, "فرمون": 2888, "مزاحم": 2889, "مناسبش": 2890, "پلی": 2891, "میخوایین": 2892, "کهنه": 2893, "تسمه": 2894, "تیکه": 2895, "چسب": 2896, "طرفه": 2897, "بتونه": 2898, "خستگی": 2899, "صورتو": 2900, "معقول": 2901, "مردونه": 2902, "معقولی": 2903, "اوصاف": 2904, "نظراتی": 2905, "اشتباهی": 2906, "مشکلتون": 2907, "محدودی": 2908, "هفتس": 2909, "فلر": 2910, "ارزید": 2911, "درود": 2912, "سفر": 2913, "پارتیشن": 2914, "همزمان": 2915, "یابی": 2916, "آورد": 2917, "نمیرفت": 2918, "عجیب": 2919, "اینجاس": 2920, "بزرگتر": 2921, "بودش": 2922, "دفعه": 2923, "فعالیت": 2924, "اهنگ": 2925, "متناسب": 2926, "مور": 2927, "فیت": 2928, "نکیند": 2929, "مشکلش": 2930, "ارزونتر": 2931, "کپ": 2932, "ارزششو": 2933, "غذاخور": 2934, "پوستمو": 2935, "عالیست": 2936, "مجزا": 2937, "عاااالیه": 2938, "رابطه": 2939, "مستقیمی": 2940, "خانمم": 2941, "فشارن": 2942, "توپال": 2943, "نده": 2944, "ریجن": 2945, "ملاک": 2946, "اصلاً": 2947, "توضیح": 2948, "ننوشته": 2949, "هدفونی": 2950, "قاعدتا": 2951, "بدونید": 2952, "آیا": 2953, "دستگاهتون": 2954, "شانس": 2955, "نخورد": 2956, "ریختین": 2957, "نمیتونید": 2958, "خوام": 2959, "سالاد": 2960, "ظرافت": 2961, "مواد": 2962, "جایگزین": 2963, "کوبیده": 2964, "کتلت": 2965, "ایرباد": 2966, "پایونر": 2967, "کاتریج": 2968, "سرفس": 2969, "عملکردش": 2970, "تاپهای": 2971, "دوستانم": 2972, "پسش": 2973, "وضع": 2974, "آپدیتا": 2975, "بخور": 2976, "مایکروسافت": 2977, "او": 2978, "روون": 2979, "قیاس": 2980, "دارین": 2981, "بهره": 2982, "خلاصه": 2983, "موارد": 2984, "قلمش": 2985, "جزوه": 2986, "درسی": 2987, "نویسیه": 2988, "انتقاد": 2989, "ترینش": 2990, "گرافیست": 2991, "هستین": 2992, "هرگز": 2993, "نمیدم": 2994, "تند": 2995, "مدتها": 2996, "قطر": 2997, "ترانس": 2998, "بلافاصله": 2999, "مدار": 3000, "بودو": 3001, "خسارت": 3002, "آوردم": 3003, "ضمانتش": 3004, "راستش": 3005, "گه": 3006, "نزدیکه": 3007, "دیزاین": 3008, "مد": 3009, "آیپد": 3010, "میکروفن": 3011, "جریان": 3012, "تصمیم": 3013, "ترجیح": 3014, "دهم": 3015, "ماکروسافت": 3016, "جالبتر": 3017, "تاریخ": 3018, "بخصوص": 3019, "وبگردی": 3020, "متاسفم": 3021, "کنسول": 3022, "متن": 3023, "ماگ": 3024, "کاراییش": 3025, "مصرفش": 3026, "ایجاد": 3027, "وجه": 3028, "مزایاش": 3029, "چایی": 3030, "شیرین": 3031, "لیوان": 3032, "برگشتم": 3033, "پنیر": 3034, "قلق": 3035, "ذوقتون": 3036, "بزنه": 3037, "واسم": 3038, "اره": 3039, "فروشش": 3040, "یدکی": 3041, "کمکی": 3042, "عزیزان": 3043, "بشرطی": 3044, "کارآیی": 3045, "انتظارات": 3046, "تکه": 3047, "موز": 3048, "باقیمانده": 3049, "خرم": 3050, "نکاتی": 3051, "تونست": 3052, "مزایا": 3053, "بلندتر": 3054, "تونه": 3055, "بخواین": 3056, "توانایی": 3057, "اختلاف": 3058, "فرکانسی": 3059, "درنگ": 3060, "هرکسی": 3061, "خواننده": 3062, "لکه": 3063, "خبر": 3064, "عینک": 3065, "تصویری": 3066, "بغل": 3067, "فرد": 3068, "تلویزون": 3069, "کلیپ": 3070, "ریسک": 3071, "دریا": 3072, "حالشو": 3073, "جداگونه": 3074, "استیشن": 3075, "اینبار": 3076, "دوبار": 3077, "کانسیلر": 3078, "تخصصی": 3079, "هفتست": 3080, "تصمیمم": 3081, "خودمم": 3082, "مردد": 3083, "لی": 3084, "دائم": 3085, "خواسته": 3086, "وارم": 3087, "کوتاهی": 3088, "پاره": 3089, "دلیلی": 3090, "چنین": 3091, "ایه": 3092, "فلزیه": 3093, "سوزش": 3094, "تندی": 3095, "روشون": 3096, "امری": 3097, "هشتم": 3098, "مثال": 3099, "هسته": 3100, "پنجاه": 3101, "شش": 3102, "ویدو": 3103, "احتیاجی": 3104, "پنجم": 3105, "بلندگوهای": 3106, "نویزی": 3107, "هفتم": 3108, "دستکاری": 3109, "رقم": 3110, "قشنگی": 3111, "عمرم": 3112, "ور": 3113, "فصل": 3114, "سرما": 3115, "دوسال": 3116, "خوبیش": 3117, "همش": 3118, "مزاحمت": 3119, "نمیتونم": 3120, "اسمارت": 3121, "مختلطه": 3122, "الارو": 3123, "بیرداینامیک": 3124, "باسش": 3125, "مثبتش": 3126, "تقویت": 3127, "بیتس": 3128, "متال": 3129, "سنتی": 3130, "هیپ": 3131, "هاپ": 3132, "هیجانی": 3133, "فضا": 3134, "بخره": 3135, "تلویزیونهای": 3136, "جهانی": 3137, "داشتند": 3138, "منوی": 3139, "نمیشد": 3140, "دستگاهای": 3141, "منحصر": 3142, "گمراهی": 3143, "گله": 3144, "سیاهه": 3145, "پیکسل": 3146, "نشان": 3147, "فیلمبرداری": 3148, "واز": 3149, "درهنگام": 3150, "باقیمت": 3151, "گذاشته": 3152, "پاسخگویی": 3153, "صفحش": 3154, "پولتونو": 3155, "نریزید": 3156, "باری": 3157, "تیغ": 3158, "میگند": 3159, "بوت": 3160, "میکشد": 3161, "هنگی": 3162, "کالاف": 3163, "مشکلم": 3164, "برنده": 3165, "پلاس": 3166, "مجموعه": 3167, "دانشجویی": 3168, "تقریباً": 3169, "روتین": 3170, "سرفیس": 3171, "بیخودی": 3172, "پرو": 3173, "هدر": 3174, "ندین": 3175, "نگیرید": 3176, "جدی": 3177, "مواجه": 3178, "نقص": 3179, "مینی": 3180, "فرز": 3181, "دارا": 3182, "زنی": 3183, "گرمارو": 3184, "کیفین": 3185, "هایه": 3186, "نشنگر": 3187, "شدنم": 3188, "رنگم": 3189, "استایل": 3190, "جاش": 3191, "آخه": 3192, "لباسو": 3193, "روان": 3194, "نخی": 3195, "طرفی": 3196, "بعلاوه": 3197, "کدوم": 3198, "کشی": 3199, "آرایش": 3200, "کوچیکتره": 3201, "ارسالی": 3202, "متفاوته": 3203, "روشنه": 3204, "کس": 3205, "میزنن": 3206, "بیا": 3207, "تنهایی": 3208, "نمیرید": 3209, "میدینو": 3210, "برمیگردونه": 3211, "وقتتون": 3212, "آ": 3213, "هزار": 3214, "اونهم": 3215, "باهام": 3216, "سونیه": 3217, "بزارید": 3218, "شنیدن": 3219, "میخوای": 3220, "اینصورت": 3221, "کارتون": 3222, "بفروشمش": 3223, "تلویزیونی": 3224, "سینی": 3225, "گردان": 3226, "نخواهید": 3227, "بخاری": 3228, "گازی": 3229, "صنعتی": 3230, "راهی": 3231, "خطر": 3232, "گرمای": 3233, "باشی": 3234, "قسمتش": 3235, "میشینه": 3236, "زدتون": 3237, "رنگه": 3238, "تاپی": 3239, "تکنولوژی": 3240, "مشخصاتی": 3241, "خوندید": 3242, "لایک": 3243, "یادتون": 3244, "بازیای": 3245, "مطابق": 3246, "وکاملا": 3247, "ازخریدم": 3248, "پودری": 3249, "سالادساز": 3250, "رنده": 3251, "هویج": 3252, "برسی": 3253, "رسیدم": 3254, "میدهم": 3255, "بجای": 3256, "ویدئو": 3257, "امتیاز": 3258, "اندازشم": 3259, "دانشجوی": 3260, "الکترونیکی": 3261, "بووودم": 3262, "میشدم": 3263, "قسمتی": 3264, "پوشی": 3265, "گذاشتن": 3266, "قرا": 3267, "میگیرم": 3268, "دوستام": 3269, "باورم": 3270, "بااین": 3271, "اینقدر": 3272, "کاربران": 3273, "مرکزی": 3274, "بینظیر": 3275, "مجارستان": 3276, "مرور": 3277, "هندفری": 3278, "شستشوی": 3279, "افته": 3280, "جون": 3281, "بس": 3282, "خواهشا": 3283, "موجودش": 3284, "اتفاقی": 3285, "کنندگی": 3286, "ریمل": 3287, "چشمتان": 3288, "نمیشوید": 3289, "بردارم": 3290, "سفیدش": 3291, "ویتنام": 3292, "میدین": 3293, "کارکردش": 3294, "فنیش": 3295, "نقصی": 3296, "نازکی": 3297, "بدنش": 3298, "گشتم": 3299, "سوکت": 3300, "سوزنی": 3301, "سام": 3302, "الکترونیک": 3303, "بماند": 3304, "برعکس": 3305, "مبتدی": 3306, "رایتر": 3307, "شدید": 3308, "فرستاد": 3309, "عین": 3310, "آیکون": 3311, "ببرم": 3312, "کودک": 3313, "بدنبال": 3314, "عکسبرداری": 3315, "آینه": 3316, "دوربینهای": 3317, "کامپکت": 3318, "مجبورید": 3319, "میدونستم": 3320, "نیکون": 3321, "میخریدم": 3322, "میسر": 3323, "ترجیحا": 3324, "آخرین": 3325, "شکستن": 3326, "چرخان": 3327, "ازشون": 3328, "جزییات": 3329, "حسن": 3330, "کانکت": 3331, "زنده": 3332, "ببینید": 3333, "اطلاعی": 3334, "تکراری": 3335, "خوداری": 3336, "فکرش": 3337, "کنش": 3338, "چفت": 3339, "لقی": 3340, "مشخصه": 3341, "واته": 3342, "داستان": 3343, "خواندن": 3344, "خوبم": 3345, "زردی": 3346, "مایه": 3347, "نمیمونه": 3348, "دوساعت": 3349, "دومین": 3350, "سایتها": 3351, "بالاترین": 3352, "کاره": 3353, "نشت": 3354, "اسپیکرها": 3355, "ضعیفن": 3356, "پهن": 3357, "گفتند": 3358, "نداریم": 3359, "ببینیم": 3360, "بعیده": 3361, "قاچاق": 3362, "ناامید": 3363, "حاضرم": 3364, "دلایل": 3365, "منطقی": 3366, "بتونیم": 3367, "نرید": 3368, "میگردید": 3369, "دیجى": 3370, "سرتون": 3371, "یکماهی": 3372, "انتظارم": 3373, "منزل": 3374, "دما": 3375, "ترا": 3376, "رادیو": 3377, "مقطعش": 3378, "دایره": 3379, "تورفتگی": 3380, "دربش": 3381, "زرساب": 3382, "ایرانیه": 3383, "تقال": 3384, "فرورفتگی": 3385, "تفاله": 3386, "تفالم": 3387, "ارزونتره": 3388, "کیفیتشم": 3389, "بالاتره": 3390, "اشکالش": 3391, "گوشم": 3392, "مجبورم": 3393, "دونستم": 3394, "دویدن": 3395, "خیابون": 3396, "بشنوید": 3397, "اگرچه": 3398, "عه": 3399, "اسپیکرهای": 3400, "عیار": 3401, "تونر": 3402, "اکراه": 3403, "خوشحال": 3404, "تازگی": 3405, "مستقل": 3406, "عالیییی": 3407, "میخان": 3408, "نمایشه": 3409, "نگش": 3410, "سریال": 3411, "برده": 3412, "یکدست": 3413, "جورایی": 3414, "صغحه": 3415, "کور": 3416, "کتاب": 3417, "خوندن": 3418, "همچی": 3419, "بشید": 3420, "تگ": 3421, "حرفشو": 3422, "حمله": 3423, "پیراهن": 3424, "بینی": 3425, "مهر": 3426, "گوشه": 3427, "اورد": 3428, "زدیم": 3429, "مخ": 3430, "میکروسافت": 3431, "هماهنگی": 3432, "پردازشگر": 3433, "کلاس": 3434, "پشتش": 3435, "بخیر": 3436, "ساختار": 3437, "قابلیتی": 3438, "توضیحاتی": 3439, "آمار": 3440, "پردازندش": 3441, "گوشیم": 3442, "نرسیده": 3443, "میون": 3444, "بکنید": 3445, "ویندز": 3446, "بیارید": 3447, "مورتال": 3448, "نید": 3449, "فور": 3450, "اسپید": 3451, "اخر": 3452, "داشتنی": 3453, "مستند": 3454, "پشتی": 3455, "خطو": 3456, "کارامو": 3457, "ندازه": 3458, "پیچیده": 3459, 